
/* Class = "NSTextFieldCell"; title = "Nutzer:"; ObjectID = "254"; */
"254.title" = "Nutzer:";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "255"; */
"255.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "258"; */
"258.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Anmeldung:"; ObjectID = "261"; */
"261.title" = "Anmeldung:";

/* Class = "NSButtonCell"; title = "Anmeldung erzwingen (Weiterleitungen ignorieren)"; ObjectID = "262"; */
"262.title" = "Anmeldung erzwingen (Weiterleitungen ignorieren)";

/* Class = "NSButtonCell"; title = "Identität des Clients ausblenden"; ObjectID = "263"; */
"263.title" = "Identität des Clients ausblenden";
